{"class_name": "Tokenizer", "config": {"num_words": 30002, "filters": "", "lower": true, "split": " ", "char_level": false, "oov_token": "<oov>", "document_count": 1092, "word_counts": "{\"cnn\": 1, \"nine\": 1, \"years\": 5, \"ago\": 2, \"he\": 36, \"was\": 17, \"an\": 8, \"electrician\": 4, \"six\": 3, \"months\": 3, \",\": 151, \"worth\": 2, \"some\": 4, \"a\": 158, \"1\": 5, \"18\": 1, \"billion\": 3, \"22\": 3, \"australia\": 7, \"s\": 86, \"mining\": 2, \"boom\": 2, \"having\": 2, \"turned\": 3, \"him\": 3, \"into\": 6, \"the\": 97, \"country\": 2, \"richest\": 1, \"person\": 1, \"under\": 2, \"40\": 2, \"old\": 1, \"now\": 3, \"coal\": 12, \"baron\": 1, \"nathan\": 2, \"tinkler\": 13, \"36\": 1, \"is\": 21, \"facing\": 1, \"mountain\": 1, \"of\": 46, \"debt\": 6, \"his\": 36, \"wealth\": 1, \"has\": 21, \"plummeted\": 1, \"to\": 64, \"400\": 2, \"million\": 11, \"thanks\": 1, \"slowing\": 1, \"demand\": 1, \"and\": 66, \"falling\": 1, \"prices\": 5, \"while\": 2, \"debts\": 1, \"variety\": 1, \"creditors\": 2, \"mount\": 1, \"reportedly\": 3, \"hitting\": 1, \"638\": 1, \"on\": 14, \"tuesday\": 3, \"personal\": 4, \"holding\": 1, \"company\": 2, \"liquidated\": 1, \"had\": 5, \"midas\": 2, \"touch\": 2, \"way\": 4, \"top\": 3, \"rich\": 3, \"list\": 1, \"until\": 1, \"down\": 1, \"too\": 5, \"staving\": 1, \"off\": 4, \"liquidation\": 2, \"several\": 1, \"companies\": 1, \"faces\": 2, \"credit\": 1, \"surrounding\": 1, \"horse\": 3, \"racing\": 2, \"empire\": 2, \"troubled\": 2, \"sports\": 2, \"franchises\": 1, \"repossession\": 2, \"jet\": 2, \"have\": 18, \"been\": 13, \"circling\": 1, \"for\": 16, \"it\": 15, \"decision\": 1, \"new\": 2, \"south\": 4, \"wales\": 1, \"supreme\": 1, \"court\": 2, \"wind\": 1, \"up\": 12, \"mulsanne\": 1, \"resources\": 4, \"over\": 3, \"unpaid\": 2, \"28\": 1, \"4\": 5, \"dollar\": 2, \"that\": 19, \"suggests\": 1, \"former\": 3, \"luck\": 1, \"may\": 2, \"run\": 2, \"dry\": 1, \"wednesday\": 1, \"federal\": 1, \"place\": 1, \"thoroughbred\": 1, \"breeding\": 1, \"patinack\": 2, \"farm\": 2, \"administration\": 1, \"with\": 23, \"2\": 5, \"cash\": 4, \"flow\": 2, \"problems\": 1, \"were\": 2, \"reported\": 2, \"be\": 11, \"so\": 7, \"severe\": 2, \"trying\": 1, \"stem\": 1, \"bleeding\": 1, \"by\": 6, \"downsizing\": 1, \"operations\": 1, \"in\": 54, \"victoria\": 1, \"selling\": 1, \"horses\": 1, \"at\": 12, \"bargain\": 1, \"base\": 1, \"settle\": 1, \"state\": 1, \"recently\": 4, \"settled\": 1, \"16\": 1, \"6\": 3, \"dispute\": 1, \"mirvac\": 1, \"failed\": 2, \"land\": 1, \"purchase\": 1, \"sydney\": 4, \"publicly\": 1, \"listed\": 1, \"contractor\": 1, \"sedgman\": 1, \"ltd\": 1, \"woes\": 1, \"impacted\": 1, \"australian\": 3, \"sporting\": 1, \"world\": 3, \"hunter\": 2, \"group\": 1, \"fallen\": 1, \"behind\": 1, \"meeting\": 1, \"player\": 3, \"salaries\": 1, \"two\": 4, \"prized\": 1, \"clubs\": 3, \"league\": 5, \"newcastle\": 2, \"jets\": 1, \"football\": 5, \"team\": 4, \"knights\": 1, \"club\": 6, \"but\": 13, \"come\": 4, \"enough\": 1, \"money\": 1, \"partially\": 1, \"pay\": 1, \"significant\": 1, \"bill\": 1, \"rent\": 1, \"stadiums\": 1, \"used\": 4, \"teams\": 1, \"avoided\": 1, \"ge\": 1, \"capital\": 1, \"said\": 7, \"issued\": 1, \"instruction\": 1, \"leave\": 1, \"french\": 3, \"made\": 4, \"dassault\": 1, \"falcon\": 1, \"900\": 1, \"replete\": 1, \"italian\": 1, \"leather\": 2, \"seats\": 1, \"conference\": 1, \"room\": 1, \"bar\": 1, \"regional\": 1, \"airport\": 1, \"instead\": 2, \"flew\": 1, \"singapore\": 1, \"where\": 2, \"family\": 1, \"live\": 1, \"adjacent\": 1, \"homes\": 1, \"maserati\": 1, \"porcshe\": 1, \"driveway\": 1, \"august\": 1, \"flailing\": 1, \"abandoned\": 1, \"plans\": 1, \"5\": 5, \"3\": 3, \"take\": 4, \"whitehaven\": 3, \"one\": 4, \"largest\": 2, \"producers\": 1, \"exploration\": 1, \"assets\": 1, \"queensland\": 2, \"aston\": 3, \"however\": 1, \"remains\": 4, \"shareholder\": 1, \"19\": 1, \"stake\": 3, \"navigating\": 1, \"downside\": 1, \"commodities\": 2, \"proving\": 1, \"wild\": 3, \"ride\": 2, \"as\": 15, \"result\": 1, \"unlikely\": 1, \"lister\": 1, \"business\": 3, \"pages\": 1, \"newspapers\": 1, \"almost\": 1, \"daily\": 2, \"does\": 2, \"n\": 69, \"t\": 57, \"much\": 5, \"like\": 1, \"attention\": 1, \"there\": 8, \"definitely\": 1, \"absolutely\": 1, \"spirited\": 1, \"media\": 2, \"campaign\": 2, \"get\": 2, \"me\": 4, \"told\": 4, \"telegraph\": 1, \"earlier\": 1, \"this\": 4, \"month\": 1, \"seeking\": 1, \"sooth\": 1, \"doubters\": 1, \"added\": 1, \"i\": 74, \"would\": 5, \"say\": 2, \"noisy\": 1, \"few\": 1, \"lot\": 2, \"people\": 4, \"nervous\": 1, \"no\": 3, \"need\": 3, \"order\": 1, \"liquidate\": 1, \"investment\": 1, \"vehicle\": 2, \"indicate\": 1, \"nervousness\": 1, \"not\": 13, \"fiction\": 1, \"accustomed\": 1, \"rides\": 1, \"fastest\": 1, \"self\": 1, \"billionaire\": 1, \"only\": 3, \"teenager\": 1, \"headed\": 1, \"coalfields\": 1, \"valley\": 1, \"north\": 2, \"according\": 1, \"2010\": 4, \"profile\": 1, \"found\": 3, \"work\": 2, \"mines\": 1, \"though\": 1, \"week\": 1, \"home\": 3, \"salary\": 1, \"held\": 1, \"little\": 1, \"appeal\": 1, \"26\": 4, \"d\": 40, \"formed\": 2, \"own\": 1, \"mine\": 1, \"machinery\": 1, \"maintenance\": 1, \"servicing\": 1, \"coalmines\": 1, \"which\": 3, \"burgeoning\": 1, \"booming\": 1, \"fueled\": 1, \"expansion\": 1, \"china\": 1, \"infrastructure\": 1, \"then\": 2, \"came\": 2, \"big\": 1, \"break\": 1, \"2006\": 1, \"raised\": 2, \"loan\": 2, \"against\": 2, \"deposit\": 1, \"tenement\": 1, \"central\": 1, \"all\": 3, \"needed\": 1, \"do\": 2, \"raise\": 2, \"another\": 3, \"29\": 2, \"finance\": 1, \"deal\": 1, \"knocked\": 1, \"every\": 1, \"door\": 3, \"many\": 4, \"overseas\": 1, \"funds\": 1, \"finally\": 1, \"succeeded\": 1, \"after\": 8, \"wearing\": 1, \"out\": 6, \"shoe\": 1, \"cnbc\": 1, \"investors\": 1, \"board\": 1, \"when\": 5, \"exploratory\": 1, \"drilling\": 1, \"heaven\": 1, \"sent\": 1, \"results\": 2, \"high\": 2, \"grade\": 1, \"samples\": 1, \"sitting\": 1, \"promising\": 1, \"asset\": 2, \"sold\": 3, \"once\": 1, \"twice\": 1, \"first\": 3, \"macarthur\": 2, \"275\": 1, \"plus\": 1, \"10\": 3, \"year\": 4, \"later\": 2, \"2008\": 1, \"soaring\": 1, \"global\": 1, \"steel\": 1, \"giant\": 1, \"arcelormittal\": 1, \"gamble\": 1, \"multimillion\": 1, \"pile\": 1, \"went\": 1, \"buying\": 1, \"spree\": 1, \"rugby\": 1, \"studs\": 1, \"well\": 2, \"property\": 1, \"also\": 4, \"development\": 1, \"floated\": 1, \"merger\": 1, \"great\": 1, \"hope\": 1, \"even\": 2, \"diminished\": 1, \"weak\": 1, \"main\": 1, \"if\": 1, \"ca\": 1, \"pull\": 1, \"rabbit\": 1, \"hat\": 1, \"faith\": 1, \"stave\": 1, \"bankruptcy\": 1, \"09\": 1, \"13\": 2, \"est\": 2, \"11\": 4, \"september\": 2, \"2012\": 3, \"00\": 1, \"african\": 2, \"man\": 2, \"who\": 6, \"coma\": 7, \"seven\": 4, \"woken\": 4, \"being\": 3, \"given\": 5, \"sleeping\": 3, \"pill\": 2, \"ayanda\": 2, \"nqinana\": 4, \"from\": 9, \"johannseburg\": 1, \"left\": 3, \"brain\": 3, \"injuries\": 2, \"car\": 1, \"crashed\": 1, \"along\": 1, \"eastern\": 1, \"cape\": 1, \"road\": 1, \"2005\": 1, \"doctors\": 2, \"father\": 1, \"most\": 1, \"likely\": 2, \"never\": 4, \"recover\": 1, \"wife\": 1, \"nomfundo\": 1, \"read\": 1, \"newspaper\": 1, \"article\": 1, \"about\": 5, \"other\": 1, \"long\": 5, \"term\": 2, \"patients\": 2, \"fed\": 1, \"stilnox\": 7, \"reverse\": 1, \"effect\": 2, \"pills\": 1, \"she\": 1, \"insisted\": 1, \"her\": 1, \"husband\": 1, \"tablets\": 1, \"just\": 4, \"five\": 1, \"days\": 2, \"mr\": 4, \"awake\": 1, \"able\": 3, \"talk\": 3, \"recognised\": 1, \"relatives\": 1, \"including\": 2, \"son\": 2, \"ayavuya\": 2, \"could\": 4, \"recall\": 1, \"conversations\": 1, \"before\": 2, \"crash\": 1, \"mrs\": 1, \"timeslive\": 1, \"co\": 1, \"za\": 1, \"excited\": 1, \"kept\": 1, \"running\": 2, \"saying\": 1, \"mum\": 1, \"daddy\": 1, \"knows\": 3, \"my\": 2, \"name\": 1, \"will\": 7, \"forget\": 1, \"day\": 2, \"woke\": 2, \"happiest\": 1, \"life\": 1, \"known\": 1, \"ambien\": 1, \"prescription\": 1, \"medicine\": 1, \"treat\": 1, \"insomnia\": 1, \"initiating\": 1, \"sleep\": 1, \"contains\": 1, \"zolpidem\": 1, \"studies\": 2, \"increases\": 1, \"blood\": 1, \"particularly\": 1, \"areas\": 1, \"involved\": 1, \"language\": 2, \"comprehension\": 1, \"connection\": 2, \"between\": 1, \"stroke\": 2, \"rehabilitation\": 2, \"are\": 7, \"ongoing\": 1, \"john\": 1, \"white\": 3, \"moss\": 1, \"center\": 1, \"philadelphia\": 1, \"leading\": 1, \"study\": 1, \"far\": 2, \"fewer\": 2, \"than\": 1, \"per\": 1, \"cent\": 1, \"victims\": 1, \"respond\": 2, \"drug\": 2, \"yet\": 2, \"advise\": 1, \"families\": 1, \"how\": 1, \"use\": 1, \"clinically\": 1, \"because\": 3, \"research\": 1, \"very\": 2, \"early\": 2, \"stages\": 1, \"last\": 6, \"request\": 1, \"see\": 1, \"moved\": 1, \"although\": 1, \"unable\": 1, \"hold\": 2, \"proper\": 1, \"conversation\": 1, \"can\": 3, \"odd\": 1, \"word\": 1, \"using\": 1, \"sign\": 1, \"such\": 2, \"thumbs\": 1, \"gesture\": 1, \"doctor\": 1, \"siyabulela\": 1, \"bungana\": 1, \"unconvinced\": 1, \"ability\": 1, \"rouse\": 1, \"spoken\": 1, \"seen\": 3, \"any\": 2, \"evidence\": 1, \"improvement\": 1, \"case\": 2, \"time\": 6, \"somebody\": 1, \"december\": 1, \"believed\": 1, \"roused\": 1, \"sam\": 1, \"goddard\": 3, \"23\": 1, \"suffered\": 3, \"series\": 1, \"strokes\": 2, \"brisbane\": 2, \"playing\": 1, \"february\": 1, \"head\": 2, \"began\": 2, \"pound\": 1, \"severely\": 1, \"screamed\": 1, \"ambulance\": 1, \"fianc\": 1, \"e\": 82, \"sally\": 1, \"jane\": 1, \"nielson\": 1, \"staggering\": 1, \"eight\": 2, \"leaving\": 1, \"permanent\": 2, \"damage\": 1, \"walk\": 1, \"or\": 2, \"recognise\": 1, \"loved\": 1, \"ones\": 1, \"blind\": 1, \"45\": 1, \"intensive\": 1, \"care\": 1, \"unit\": 1, \"royal\": 1, \"hospital\": 1, \"contracted\": 1, \"pneumonia\": 1, \"making\": 1, \"slow\": 1, \"progress\": 2, \"tottenham\": 8, \"imminent\": 1, \"hiring\": 2, \"southampton\": 5, \"recruitment\": 1, \"paul\": 2, \"mitchell\": 4, \"hasten\": 1, \"demise\": 1, \"spurs\": 7, \"technical\": 2, \"director\": 2, \"franco\": 3, \"baldini\": 3, \"warned\": 1, \"operating\": 1, \"revolving\": 1, \"policy\": 1, \"staff\": 1, \"attempting\": 1, \"short\": 2, \"cut\": 2, \"route\": 1, \"success\": 3, \"poaching\": 1, \"better\": 2, \"they\": 2, \"coherent\": 1, \"plan\": 1, \"boardroom\": 1, \"consistency\": 1, \"back\": 2, \"single\": 1, \"manager\": 4, \"achieve\": 1, \"their\": 4, \"fans\": 5, \"crave\": 1, \"33\": 2, \"defender\": 1, \"midfielder\": 2, \"wigan\": 1, \"mk\": 1, \"dons\": 1, \"st\": 2, \"mary\": 2, \"since\": 4, \"credited\": 1, \"key\": 1, \"role\": 1, \"scouting\": 2, \"set\": 1, \"helped\": 1, \"saints\": 2, \"emerge\": 1, \"summer\": 3, \"upgraded\": 1, \"squad\": 2, \"37million\": 1, \"profit\": 1, \"boot\": 1, \"gareth\": 2, \"bale\": 2, \"la\": 1, \"liga\": 1, \"giants\": 1, \"real\": 2, \"madrid\": 1, \"86million\": 1, \"2013\": 1, \"task\": 1, \"overhaul\": 1, \"system\": 2, \"did\": 1, \"heading\": 1, \"hart\": 2, \"lane\": 2, \"exit\": 1, \"roberto\": 3, \"soldado\": 3, \"spanish\": 1, \"f\": 14, \"m\": 32, \"goals\": 5, \"assists\": 3, \"premier\": 1, \"games\": 3, \"costly\": 1, \"return\": 2, \"erik\": 2, \"lamela\": 2, \"argentinian\": 2, \"am\": 2, \"25\": 3, \"7\": 4, \"lavish\": 1, \"talent\": 1, \"20\": 2, \"pl\": 7, \"paulinho\": 3, \"brazilian\": 1, \"17\": 1, \"best\": 4, \"london\": 1, \"let\": 2, \"alone\": 1, \"brazil\": 1, \"etienne\": 1, \"capoue\": 1, \"9\": 1, \"patchy\": 1, \"form\": 1, \"disrupted\": 1, \"season\": 2, \"christian\": 1, \"eriksen\": 1, \"danish\": 1, \"brilliant\": 1, \"less\": 1, \"ben\": 3, \"davies\": 1, \"welsh\": 1, \"21\": 2, \"10m\": 1, \"game\": 3, \"poor\": 1, \"vlad\": 1, \"chiriches\": 1, \"romanian\": 1, \"8\": 2, \"verdict\": 1, \"middling\": 1, \"federico\": 2, \"fazio\": 2, \"27\": 1, \"8m\": 1, \"error\": 1, \"prone\": 1, \"red\": 1, \"cards\": 1, \"already\": 1, \"nacer\": 1, \"chadli\": 1, \"belgian\": 1, \"value\": 1, \"four\": 3, \"eric\": 1, \"dier\": 1, \"english\": 1, \"4m\": 1, \"shows\": 1, \"potential\": 2, \"stambouli\": 2, \"24\": 1, \"sub\": 1, \"appearance\": 1, \"deandre\": 1, \"yedlin\": 2, \"us\": 1, \"michel\": 1, \"vorm\": 2, \"dutch\": 1, \"31\": 1, \"5m\": 1, \"play\": 3, \"lured\": 1, \"mauricio\": 2, \"pochettino\": 6, \"add\": 1, \"notice\": 1, \"period\": 2, \"expires\": 1, \"coveted\": 1, \"players\": 5, \"included\": 1, \"jay\": 1, \"rodriguez\": 1, \"morgan\": 1, \"schneiderlin\": 1, \"54\": 1, \"job\": 1, \"oversaw\": 1, \"departures\": 1, \"talisman\": 1, \"record\": 1, \"86m\": 1, \"jury\": 1, \"brought\": 1, \"partly\": 2, \"more\": 2, \"pretty\": 1, \"relaxed\": 1, \"situation\": 2, \"go\": 5, \"ll\": 1, \"moving\": 1, \"point\": 1, \"whenever\": 1, \"source\": 1, \"insider\": 1, \"familiar\": 1, \"workings\": 1, \"both\": 1, \"appear\": 1, \"strategy\": 1, \"ilk\": 1, \"seems\": 1, \"seeing\": 1, \"things\": 2, \"hire\": 1, \"sometimes\": 1, \"others\": 1, \"wo\": 1, \"near\": 1, \"them\": 1, \"ultimately\": 1, \"naive\": 1, \"approach\": 1, \"sustainable\": 1, \"individuals\": 1, \"culture\": 1, \"believe\": 1, \"managerial\": 1, \"merry\": 1, \"round\": 1, \"hurt\": 1, \"fifth\": 1, \"boss\": 1, \"juande\": 1, \"ramos\": 1, \"joined\": 1, \"2007\": 1, \"turnover\": 1, \"exacerbated\": 1, \"function\": 1, \"tempo\": 1, \"pressing\": 1, \"losing\": 1, \"three\": 1, \"sunday\": 1, \"trip\": 1, \"hull\": 2, \"capitulation\": 1, \"stoke\": 1, \"described\": 1, \"worst\": 1, \"performance\": 1, \"fan\": 1, \"martin\": 1, \"cloake\": 1, \"author\": 1, \"whose\": 1, \"latest\": 1, \"book\": 1, \"taking\": 1, \"our\": 1, \"ball\": 1, \"looks\": 1, \"discontent\": 2, \"within\": 1, \"wider\": 1, \"clear\": 1, \"change\": 1, \"personnel\": 1, \"says\": 1, \"dilemma\": 1, \"sense\": 1, \"spirit\": 1, \"evident\": 1, \"we\": 9, \"leaders\": 1, \"stand\": 1, \"among\": 1, \"impress\": 1, \"joining\": 1, \"harry\": 2, \"kane\": 2, \"mates\": 1, \"adapt\": 1, \"style\": 3, \"lots\": 1, \"flair\": 2, \"perhaps\": 1, \"type\": 1, \"dig\": 1, \"help\": 1, \"together\": 1, \"therefore\": 1, \"letting\": 1, \"express\": 1, \"themselves\": 1, \"pitch\": 3, \"phrase\": 1, \"ve\": 1, \"felt\": 1, \"disconnected\": 1, \"support\": 1, \"keeps\": 1, \"coming\": 1, \"level\": 1, \"those\": 1, \"often\": 1, \"across\": 1, \"aloof\": 1, \"treating\": 1, \"cows\": 1, \"fixing\": 1, \"vast\": 1, \"majority\": 1, \"want\": 2, \"chopping\": 1, \"changing\": 2, \"blaming\": 1, \"needs\": 1, \"show\": 1, \"goodwill\": 1, \"resolve\": 1, \"uncertainties\": 1, \"around\": 1, \"stadium\": 1, \"generally\": 1, \"demonstrate\": 1, \"re\": 1, \"supporters\": 1, \"customers\": 1, \"striker\": 1, \"acknowledges\": 1, \"lengthy\": 1, \"transition\": 1, \"lie\": 1, \"ahead\": 1, \"won\": 1, \"liked\": 1, \"adapting\": 1, \"each\": 1, \"learning\": 1, \"hopefully\": 1, \"pick\": 1, \"momentum\": 1, \"you\": 2, \"getting\": 1, \"fixture\": 1, \"12th\": 1, \"spot\": 1, \"started\": 1, \"slowly\": 1, \"b\": 11, \"l\": 33, \"o\": 59, \"r\": 62, \"h\": 36, \"k\": 4, \"g\": 17, \"c\": 22, \"y\": 12, \"p\": 12, \"w\": 11, \".\": 11, \"u\": 15, \"q\": 3, \"j\": 3, \"v\": 9, \"0\": 2, \"x\": 2}", "word_docs": "{\"years\": 5, \"ago\": 2, \"electrician\": 4, \"he\": 32, \"cnn\": 1, \"an\": 8, \"nine\": 1, \"was\": 16, \"1\": 5, \"six\": 2, \"months\": 3, \",\": 79, \"worth\": 2, \"some\": 4, \"a\": 124, \"18\": 1, \"billion\": 3, \"40\": 2, \"having\": 2, \"22\": 3, \"him\": 3, \"turned\": 3, \"country\": 2, \"australia\": 7, \"mining\": 2, \"old\": 1, \"person\": 1, \"under\": 2, \"the\": 60, \"richest\": 1, \"s\": 79, \"into\": 6, \"boom\": 2, \"now\": 3, \"mountain\": 1, \"nathan\": 2, \"facing\": 1, \"baron\": 1, \"tinkler\": 13, \"of\": 37, \"is\": 20, \"debt\": 6, \"coal\": 9, \"36\": 1, \"creditors\": 2, \"400\": 2, \"million\": 9, \"reportedly\": 3, \"638\": 1, \"wealth\": 1, \"demand\": 1, \"and\": 50, \"prices\": 5, \"his\": 29, \"thanks\": 1, \"falling\": 1, \"variety\": 1, \"hitting\": 1, \"while\": 2, \"debts\": 1, \"to\": 47, \"plummeted\": 1, \"has\": 19, \"slowing\": 1, \"mount\": 1, \"tuesday\": 3, \"company\": 2, \"on\": 13, \"liquidated\": 1, \"personal\": 4, \"holding\": 1, \"liquidation\": 2, \"off\": 4, \"until\": 1, \"too\": 5, \"had\": 5, \"rich\": 3, \"staving\": 1, \"way\": 3, \"several\": 1, \"companies\": 1, \"list\": 1, \"midas\": 2, \"touch\": 2, \"top\": 3, \"down\": 1, \"surrounding\": 1, \"horse\": 3, \"faces\": 2, \"credit\": 1, \"repossession\": 2, \"empire\": 2, \"franchises\": 1, \"troubled\": 2, \"sports\": 2, \"racing\": 2, \"jet\": 2, \"mulsanne\": 1, \"resources\": 4, \"south\": 4, \"new\": 2, \"up\": 12, \"circling\": 1, \"decision\": 1, \"over\": 3, \"wales\": 1, \"unpaid\": 2, \"supreme\": 1, \"28\": 1, \"have\": 17, \"been\": 13, \"it\": 13, \"for\": 15, \"court\": 2, \"wind\": 1, \"former\": 3, \"may\": 2, \"suggests\": 1, \"dry\": 1, \"dollar\": 2, \"that\": 17, \"run\": 2, \"luck\": 1, \"4\": 5, \"farm\": 2, \"administration\": 1, \"patinack\": 2, \"thoroughbred\": 1, \"breeding\": 1, \"wednesday\": 1, \"with\": 22, \"2\": 5, \"place\": 1, \"federal\": 1, \"problems\": 1, \"bleeding\": 1, \"state\": 1, \"flow\": 2, \"downsizing\": 1, \"at\": 11, \"cash\": 4, \"selling\": 1, \"victoria\": 1, \"horses\": 1, \"by\": 6, \"so\": 7, \"base\": 1, \"stem\": 1, \"bargain\": 1, \"in\": 45, \"trying\": 1, \"operations\": 1, \"severe\": 2, \"settle\": 1, \"be\": 10, \"were\": 2, \"reported\": 2, \"recently\": 4, \"settled\": 1, \"16\": 1, \"land\": 1, \"publicly\": 1, \"dispute\": 1, \"ltd\": 1, \"6\": 3, \"sydney\": 4, \"purchase\": 1, \"mirvac\": 1, \"listed\": 1, \"contractor\": 1, \"failed\": 2, \"sedgman\": 1, \"australian\": 3, \"impacted\": 1, \"sporting\": 1, \"world\": 3, \"woes\": 1, \"salaries\": 1, \"meeting\": 1, \"player\": 2, \"knights\": 1, \"league\": 4, \"group\": 1, \"club\": 6, \"team\": 3, \"football\": 5, \"behind\": 1, \"hunter\": 2, \"clubs\": 3, \"newcastle\": 1, \"two\": 4, \"jets\": 1, \"fallen\": 1, \"prized\": 1, \"money\": 1, \"bill\": 1, \"come\": 4, \"stadiums\": 1, \"but\": 13, \"teams\": 1, \"enough\": 1, \"used\": 4, \"pay\": 1, \"significant\": 1, \"rent\": 1, \"partially\": 1, \"avoided\": 1, \"regional\": 1, \"replete\": 1, \"bar\": 1, \"made\": 4, \"french\": 3, \"italian\": 1, \"airport\": 1, \"900\": 1, \"said\": 7, \"falcon\": 1, \"seats\": 1, \"issued\": 1, \"conference\": 1, \"ge\": 1, \"room\": 1, \"leave\": 1, \"dassault\": 1, \"instruction\": 1, \"capital\": 1, \"leather\": 2, \"adjacent\": 1, \"driveway\": 1, \"where\": 2, \"homes\": 1, \"singapore\": 1, \"porcshe\": 1, \"flew\": 1, \"family\": 1, \"maserati\": 1, \"live\": 1, \"instead\": 2, \"august\": 1, \"5\": 5, \"flailing\": 1, \"abandoned\": 1, \"plans\": 1, \"producers\": 1, \"one\": 4, \"take\": 4, \"whitehaven\": 3, \"3\": 3, \"queensland\": 2, \"exploration\": 1, \"largest\": 2, \"assets\": 1, \"remains\": 4, \"shareholder\": 1, \"19\": 1, \"aston\": 3, \"however\": 1, \"stake\": 2, \"downside\": 1, \"proving\": 1, \"commodities\": 2, \"wild\": 3, \"ride\": 2, \"navigating\": 1, \"pages\": 1, \"newspapers\": 1, \"as\": 11, \"unlikely\": 1, \"daily\": 2, \"almost\": 1, \"business\": 3, \"lister\": 1, \"result\": 1, \"like\": 1, \"attention\": 1, \"t\": 57, \"much\": 5, \"does\": 2, \"n\": 69, \"there\": 8, \"get\": 2, \"this\": 4, \"month\": 1, \"spirited\": 1, \"campaign\": 2, \"absolutely\": 1, \"me\": 4, \"earlier\": 1, \"definitely\": 1, \"telegraph\": 1, \"media\": 2, \"told\": 4, \"people\": 4, \"i\": 73, \"added\": 1, \"few\": 1, \"sooth\": 1, \"nervous\": 1, \"doubters\": 1, \"lot\": 2, \"noisy\": 1, \"need\": 3, \"would\": 4, \"seeking\": 1, \"say\": 2, \"no\": 3, \"order\": 1, \"liquidate\": 1, \"not\": 12, \"fiction\": 1, \"nervousness\": 1, \"vehicle\": 2, \"indicate\": 1, \"investment\": 1, \"rides\": 1, \"accustomed\": 1, \"self\": 1, \"billionaire\": 1, \"fastest\": 1, \"only\": 3, \"valley\": 1, \"2010\": 4, \"headed\": 1, \"north\": 2, \"teenager\": 1, \"coalfields\": 1, \"profile\": 1, \"according\": 1, \"salary\": 1, \"little\": 1, \"week\": 1, \"found\": 3, \"appeal\": 1, \"mines\": 1, \"work\": 2, \"though\": 1, \"home\": 3, \"held\": 1, \"fueled\": 1, \"china\": 1, \"expansion\": 1, \"mine\": 1, \"servicing\": 1, \"maintenance\": 1, \"d\": 40, \"burgeoning\": 1, \"infrastructure\": 1, \"formed\": 2, \"own\": 1, \"machinery\": 1, \"booming\": 1, \"which\": 3, \"26\": 4, \"coalmines\": 1, \"then\": 2, \"came\": 2, \"break\": 1, \"big\": 1, \"tenement\": 1, \"2006\": 1, \"raised\": 2, \"loan\": 2, \"against\": 2, \"deposit\": 1, \"central\": 1, \"do\": 2, \"all\": 3, \"deal\": 1, \"raise\": 2, \"29\": 2, \"needed\": 1, \"another\": 3, \"finance\": 1, \"knocked\": 1, \"every\": 1, \"door\": 3, \"many\": 4, \"overseas\": 1, \"funds\": 1, \"wearing\": 1, \"succeeded\": 1, \"finally\": 1, \"shoe\": 1, \"after\": 7, \"cnbc\": 1, \"out\": 6, \"high\": 2, \"heaven\": 1, \"exploratory\": 1, \"drilling\": 1, \"when\": 5, \"investors\": 1, \"grade\": 1, \"board\": 1, \"samples\": 1, \"sent\": 1, \"results\": 2, \"asset\": 2, \"plus\": 1, \"sold\": 2, \"promising\": 1, \"once\": 1, \"10\": 3, \"sitting\": 1, \"soaring\": 1, \"arcelormittal\": 1, \"first\": 3, \"twice\": 1, \"giant\": 1, \"global\": 1, \"275\": 1, \"later\": 2, \"year\": 4, \"steel\": 1, \"macarthur\": 1, \"2008\": 1, \"studs\": 1, \"pile\": 1, \"well\": 2, \"rugby\": 1, \"gamble\": 1, \"multimillion\": 1, \"property\": 1, \"buying\": 1, \"spree\": 1, \"went\": 1, \"development\": 1, \"floated\": 1, \"also\": 4, \"weak\": 1, \"hope\": 1, \"merger\": 1, \"great\": 1, \"diminished\": 1, \"even\": 2, \"main\": 1, \"stave\": 1, \"rabbit\": 1, \"bankruptcy\": 1, \"hat\": 1, \"pull\": 1, \"faith\": 1, \"ca\": 1, \"if\": 1, \"september\": 1, \"man\": 2, \"est\": 1, \"sleeping\": 3, \"seven\": 4, \"given\": 4, \"woken\": 4, \"being\": 3, \"11\": 2, \"2012\": 2, \"coma\": 7, \"pill\": 2, \"who\": 5, \"13\": 2, \"09\": 1, \"african\": 2, \"00\": 1, \"road\": 1, \"along\": 1, \"from\": 9, \"car\": 1, \"nqinana\": 4, \"ayanda\": 2, \"cape\": 1, \"brain\": 3, \"crashed\": 1, \"injuries\": 2, \"johannseburg\": 1, \"left\": 3, \"eastern\": 1, \"2005\": 1, \"likely\": 2, \"doctors\": 2, \"father\": 1, \"most\": 1, \"recover\": 1, \"never\": 4, \"patients\": 2, \"wife\": 1, \"nomfundo\": 1, \"about\": 4, \"fed\": 1, \"long\": 5, \"article\": 1, \"term\": 2, \"newspaper\": 1, \"read\": 1, \"other\": 1, \"stilnox\": 7, \"mr\": 4, \"able\": 3, \"reverse\": 1, \"days\": 2, \"she\": 1, \"awake\": 1, \"her\": 1, \"talk\": 3, \"tablets\": 1, \"five\": 1, \"effect\": 2, \"just\": 3, \"pills\": 1, \"insisted\": 1, \"husband\": 1, \"son\": 2, \"recall\": 1, \"could\": 4, \"recognised\": 1, \"including\": 2, \"before\": 2, \"relatives\": 1, \"ayavuya\": 2, \"crash\": 1, \"conversations\": 1, \"timeslive\": 1, \"mrs\": 1, \"co\": 1, \"running\": 2, \"kept\": 1, \"mum\": 1, \"za\": 1, \"saying\": 1, \"excited\": 1, \"my\": 2, \"knows\": 3, \"daddy\": 1, \"name\": 1, \"woke\": 2, \"forget\": 1, \"happiest\": 1, \"life\": 1, \"day\": 1, \"will\": 7, \"ambien\": 1, \"insomnia\": 1, \"treat\": 1, \"prescription\": 1, \"medicine\": 1, \"initiating\": 1, \"known\": 1, \"sleep\": 1, \"rehabilitation\": 2, \"stroke\": 2, \"zolpidem\": 1, \"studies\": 1, \"particularly\": 1, \"ongoing\": 1, \"involved\": 1, \"increases\": 1, \"blood\": 1, \"comprehension\": 1, \"are\": 5, \"language\": 2, \"contains\": 1, \"connection\": 2, \"between\": 1, \"areas\": 1, \"philadelphia\": 1, \"leading\": 1, \"white\": 3, \"center\": 1, \"study\": 1, \"john\": 1, \"moss\": 1, \"cent\": 1, \"per\": 1, \"than\": 1, \"victims\": 1, \"fewer\": 2, \"far\": 2, \"drug\": 2, \"respond\": 2, \"families\": 1, \"how\": 1, \"clinically\": 1, \"research\": 1, \"stages\": 1, \"very\": 2, \"last\": 6, \"early\": 2, \"use\": 1, \"because\": 2, \"yet\": 2, \"advise\": 1, \"see\": 1, \"moved\": 1, \"request\": 1, \"using\": 1, \"proper\": 1, \"sign\": 1, \"can\": 3, \"although\": 1, \"hold\": 2, \"gesture\": 1, \"unable\": 1, \"thumbs\": 1, \"word\": 1, \"conversation\": 1, \"such\": 2, \"odd\": 1, \"siyabulela\": 1, \"doctor\": 1, \"bungana\": 1, \"rouse\": 1, \"ability\": 1, \"unconvinced\": 1, \"spoken\": 1, \"seen\": 3, \"evidence\": 1, \"improvement\": 1, \"any\": 2, \"case\": 2, \"somebody\": 1, \"time\": 4, \"roused\": 1, \"suffered\": 3, \"23\": 1, \"december\": 1, \"believed\": 1, \"series\": 1, \"strokes\": 2, \"sam\": 1, \"goddard\": 3, \"playing\": 1, \"screamed\": 1, \"ambulance\": 1, \"severely\": 1, \"february\": 1, \"head\": 2, \"began\": 2, \"pound\": 1, \"brisbane\": 2, \"e\": 82, \"walk\": 1, \"or\": 2, \"permanent\": 2, \"leaving\": 1, \"damage\": 1, \"loved\": 1, \"eight\": 2, \"ones\": 1, \"blind\": 1, \"sally\": 1, \"nielson\": 1, \"recognise\": 1, \"jane\": 1, \"staggering\": 1, \"fianc\": 1, \"royal\": 1, \"45\": 1, \"care\": 1, \"contracted\": 1, \"pneumonia\": 1, \"progress\": 2, \"making\": 1, \"hospital\": 1, \"intensive\": 1, \"unit\": 1, \"slow\": 1, \"southampton\": 5, \"recruitment\": 1, \"baldini\": 3, \"paul\": 2, \"technical\": 2, \"mitchell\": 4, \"demise\": 1, \"director\": 2, \"spurs\": 7, \"tottenham\": 6, \"franco\": 3, \"hiring\": 2, \"imminent\": 1, \"hasten\": 1, \"single\": 1, \"short\": 2, \"manager\": 4, \"route\": 1, \"back\": 2, \"staff\": 1, \"boardroom\": 1, \"attempting\": 1, \"policy\": 1, \"achieve\": 1, \"fans\": 5, \"coherent\": 1, \"they\": 2, \"warned\": 1, \"their\": 4, \"operating\": 1, \"crave\": 1, \"success\": 3, \"cut\": 2, \"plan\": 1, \"poaching\": 1, \"better\": 2, \"consistency\": 1, \"revolving\": 1, \"defender\": 1, \"dons\": 1, \"mk\": 1, \"credited\": 1, \"37million\": 1, \"upgraded\": 1, \"helped\": 1, \"profit\": 1, \"mary\": 2, \"role\": 1, \"scouting\": 2, \"saints\": 2, \"boot\": 1, \"st\": 2, \"wigan\": 1, \"squad\": 2, \"summer\": 3, \"midfielder\": 2, \"33\": 2, \"since\": 4, \"key\": 1, \"emerge\": 1, \"set\": 1, \"spanish\": 1, \"2013\": 1, \"system\": 2, \"86million\": 1, \"overhaul\": 1, \"task\": 1, \"soldado\": 3, \"did\": 1, \"heading\": 1, \"la\": 1, \"gareth\": 2, \"liga\": 1, \"roberto\": 3, \"bale\": 2, \"madrid\": 1, \"exit\": 1, \"giants\": 1, \"real\": 2, \"f\": 14, \"lane\": 2, \"hart\": 2, \"assists\": 3, \"premier\": 1, \"goals\": 5, \"m\": 32, \"games\": 3, \"return\": 2, \"costly\": 1, \"lamela\": 2, \"25\": 3, \"am\": 2, \"argentinian\": 2, \"erik\": 2, \"talent\": 1, \"lavish\": 1, \"20\": 2, \"7\": 4, \"pl\": 7, \"brazilian\": 1, \"17\": 1, \"paulinho\": 3, \"brazil\": 1, \"best\": 4, \"london\": 1, \"let\": 2, \"alone\": 1, \"9\": 1, \"capoue\": 1, \"etienne\": 1, \"disrupted\": 1, \"season\": 2, \"form\": 1, \"patchy\": 1, \"danish\": 1, \"christian\": 1, \"eriksen\": 1, \"less\": 1, \"brilliant\": 1, \"poor\": 1, \"21\": 2, \"welsh\": 1, \"davies\": 1, \"10m\": 1, \"game\": 3, \"ben\": 3, \"8\": 2, \"chiriches\": 1, \"romanian\": 1, \"vlad\": 1, \"middling\": 1, \"verdict\": 1, \"error\": 1, \"federico\": 2, \"prone\": 1, \"27\": 1, \"red\": 1, \"fazio\": 2, \"8m\": 1, \"cards\": 1, \"already\": 1, \"belgian\": 1, \"nacer\": 1, \"chadli\": 1, \"four\": 3, \"value\": 1, \"shows\": 1, \"dier\": 1, \"potential\": 2, \"eric\": 1, \"4m\": 1, \"english\": 1, \"24\": 1, \"stambouli\": 2, \"appearance\": 1, \"sub\": 1, \"yedlin\": 2, \"us\": 1, \"deandre\": 1, \"31\": 1, \"michel\": 1, \"vorm\": 2, \"5m\": 1, \"dutch\": 1, \"play\": 3, \"pochettino\": 6, \"expires\": 1, \"period\": 2, \"lured\": 1, \"players\": 3, \"included\": 1, \"mauricio\": 2, \"coveted\": 1, \"rodriguez\": 1, \"morgan\": 1, \"notice\": 1, \"jay\": 1, \"schneiderlin\": 1, \"add\": 1, \"54\": 1, \"86m\": 1, \"departures\": 1, \"oversaw\": 1, \"record\": 1, \"talisman\": 1, \"job\": 1, \"jury\": 1, \"partly\": 2, \"more\": 2, \"brought\": 1, \"whenever\": 1, \"relaxed\": 1, \"moving\": 1, \"situation\": 2, \"source\": 1, \"go\": 5, \"pretty\": 1, \"ll\": 1, \"point\": 1, \"seems\": 1, \"appear\": 1, \"strategy\": 1, \"workings\": 1, \"insider\": 1, \"ilk\": 1, \"seeing\": 1, \"things\": 2, \"familiar\": 1, \"both\": 1, \"hire\": 1, \"wo\": 1, \"them\": 1, \"sometimes\": 1, \"ultimately\": 1, \"others\": 1, \"near\": 1, \"approach\": 1, \"naive\": 1, \"sustainable\": 1, \"culture\": 1, \"individuals\": 1, \"hurt\": 1, \"joined\": 1, \"2007\": 1, \"managerial\": 1, \"boss\": 1, \"fifth\": 1, \"juande\": 1, \"ramos\": 1, \"merry\": 1, \"round\": 1, \"believe\": 1, \"exacerbated\": 1, \"function\": 1, \"turnover\": 1, \"tempo\": 1, \"pressing\": 1, \"trip\": 1, \"three\": 1, \"sunday\": 1, \"losing\": 1, \"hull\": 2, \"capitulation\": 1, \"worst\": 1, \"described\": 1, \"stoke\": 1, \"performance\": 1, \"martin\": 1, \"looks\": 1, \"cloake\": 1, \"latest\": 1, \"our\": 1, \"ball\": 1, \"book\": 1, \"author\": 1, \"taking\": 1, \"discontent\": 2, \"whose\": 1, \"fan\": 1, \"wider\": 1, \"within\": 1, \"says\": 1, \"clear\": 1, \"change\": 1, \"dilemma\": 1, \"personnel\": 1, \"leaders\": 1, \"we\": 6, \"sense\": 1, \"stand\": 1, \"spirit\": 1, \"evident\": 1, \"impress\": 1, \"perhaps\": 1, \"style\": 3, \"flair\": 1, \"together\": 1, \"harry\": 2, \"adapt\": 1, \"kane\": 2, \"help\": 1, \"letting\": 1, \"lots\": 1, \"joining\": 1, \"type\": 1, \"mates\": 1, \"therefore\": 1, \"themselves\": 1, \"express\": 1, \"dig\": 1, \"among\": 1, \"felt\": 1, \"support\": 1, \"coming\": 1, \"disconnected\": 1, \"phrase\": 1, \"keeps\": 1, \"pitch\": 3, \"ve\": 1, \"those\": 1, \"often\": 1, \"across\": 1, \"cows\": 1, \"aloof\": 1, \"treating\": 1, \"level\": 1, \"fixing\": 1, \"want\": 2, \"majority\": 1, \"vast\": 1, \"chopping\": 1, \"blaming\": 1, \"changing\": 2, \"goodwill\": 1, \"uncertainties\": 1, \"re\": 1, \"stadium\": 1, \"customers\": 1, \"demonstrate\": 1, \"around\": 1, \"generally\": 1, \"needs\": 1, \"show\": 1, \"resolve\": 1, \"supporters\": 1, \"striker\": 1, \"lengthy\": 1, \"acknowledges\": 1, \"transition\": 1, \"ahead\": 1, \"lie\": 1, \"liked\": 1, \"won\": 1, \"each\": 1, \"adapting\": 1, \"learning\": 1, \"pick\": 1, \"momentum\": 1, \"hopefully\": 1, \"you\": 1, \"getting\": 1, \"fixture\": 1, \"12th\": 1, \"slowly\": 1, \"spot\": 1, \"started\": 1, \"b\": 11, \"l\": 33, \"o\": 59, \"r\": 62, \"h\": 36, \"k\": 4, \"g\": 17, \"c\": 22, \"y\": 12, \"p\": 12, \"w\": 11, \".\": 11, \"u\": 15, \"q\": 3, \"j\": 3, \"v\": 9, \"0\": 2, \"x\": 2}", "index_docs": "{\"75\": 5, \"208\": 2, \"96\": 4, \"17\": 32, \"379\": 1, \"53\": 8, \"380\": 1, \"28\": 16, \"76\": 5, \"138\": 2, \"139\": 3, \"3\": 79, \"209\": 2, \"97\": 4, \"2\": 124, \"381\": 1, \"140\": 3, \"215\": 2, \"212\": 2, \"141\": 3, \"143\": 3, \"142\": 3, \"213\": 2, \"57\": 7, \"210\": 2, \"384\": 1, \"383\": 1, \"214\": 2, \"4\": 60, \"382\": 1, \"5\": 79, \"66\": 6, \"211\": 2, \"144\": 3, \"388\": 1, \"216\": 2, \"387\": 1, \"385\": 1, \"36\": 13, \"15\": 37, \"24\": 20, \"67\": 6, \"40\": 9, \"386\": 1, \"219\": 2, \"217\": 2, \"45\": 9, \"145\": 3, \"399\": 1, \"389\": 1, \"393\": 1, \"9\": 50, \"77\": 5, \"18\": 29, \"391\": 1, \"394\": 1, \"396\": 1, \"398\": 1, \"218\": 2, \"395\": 1, \"10\": 47, \"390\": 1, \"25\": 19, \"392\": 1, \"397\": 1, \"146\": 3, \"220\": 2, \"34\": 13, \"401\": 1, \"98\": 4, \"400\": 1, \"223\": 2, \"100\": 4, \"403\": 1, \"79\": 5, \"78\": 5, \"148\": 3, \"405\": 1, \"99\": 3, \"406\": 1, \"407\": 1, \"402\": 1, \"221\": 2, \"222\": 2, \"147\": 3, \"404\": 1, \"409\": 1, \"149\": 3, \"224\": 2, \"408\": 1, \"229\": 2, \"226\": 2, \"410\": 1, \"227\": 2, \"228\": 2, \"225\": 2, \"230\": 2, \"416\": 1, \"102\": 4, \"101\": 4, \"231\": 2, \"41\": 12, \"411\": 1, \"412\": 1, \"150\": 3, \"413\": 1, \"233\": 2, \"414\": 1, \"417\": 1, \"27\": 17, \"37\": 13, \"31\": 13, \"30\": 15, \"232\": 2, \"415\": 1, \"151\": 3, \"235\": 2, \"418\": 1, \"420\": 1, \"234\": 2, \"26\": 17, \"236\": 2, \"419\": 1, \"80\": 5, \"238\": 2, \"426\": 1, \"237\": 2, \"424\": 1, \"425\": 1, \"421\": 1, \"22\": 22, \"81\": 5, \"423\": 1, \"422\": 1, \"427\": 1, \"430\": 1, \"439\": 1, \"239\": 2, \"431\": 1, \"42\": 11, \"103\": 4, \"434\": 1, \"433\": 1, \"435\": 1, \"68\": 6, \"58\": 7, \"437\": 1, \"429\": 1, \"436\": 1, \"14\": 45, \"428\": 1, \"432\": 1, \"242\": 2, \"438\": 1, \"46\": 10, \"240\": 2, \"241\": 2, \"104\": 4, \"440\": 1, \"441\": 1, \"444\": 1, \"446\": 1, \"442\": 1, \"450\": 1, \"152\": 3, \"105\": 4, \"445\": 1, \"443\": 1, \"447\": 1, \"448\": 1, \"243\": 2, \"449\": 1, \"153\": 3, \"452\": 1, \"453\": 1, \"154\": 3, \"451\": 1, \"458\": 1, \"457\": 1, \"155\": 2, \"461\": 1, \"82\": 4, \"454\": 1, \"69\": 6, \"107\": 3, \"83\": 5, \"456\": 1, \"244\": 2, \"156\": 3, \"245\": 1, \"106\": 4, \"460\": 1, \"455\": 1, \"459\": 1, \"463\": 1, \"467\": 1, \"108\": 4, \"469\": 1, \"38\": 13, \"470\": 1, \"462\": 1, \"109\": 4, \"465\": 1, \"466\": 1, \"468\": 1, \"464\": 1, \"471\": 1, \"486\": 1, \"480\": 1, \"485\": 1, \"110\": 4, \"157\": 3, \"481\": 1, \"487\": 1, \"479\": 1, \"59\": 7, \"478\": 1, \"482\": 1, \"474\": 1, \"483\": 1, \"472\": 1, \"484\": 1, \"476\": 1, \"477\": 1, \"475\": 1, \"473\": 1, \"246\": 2, \"492\": 1, \"496\": 1, \"248\": 2, \"493\": 1, \"489\": 1, \"495\": 1, \"488\": 1, \"490\": 1, \"494\": 1, \"491\": 1, \"247\": 2, \"497\": 1, \"84\": 5, \"498\": 1, \"499\": 1, \"500\": 1, \"501\": 1, \"112\": 4, \"111\": 4, \"159\": 3, \"158\": 3, \"250\": 2, \"502\": 1, \"249\": 2, \"503\": 1, \"113\": 4, \"505\": 1, \"506\": 1, \"160\": 3, \"504\": 1, \"161\": 2, \"508\": 1, \"509\": 1, \"251\": 2, \"162\": 3, \"252\": 2, \"507\": 1, \"513\": 1, \"514\": 1, \"32\": 11, \"511\": 1, \"253\": 2, \"515\": 1, \"163\": 3, \"512\": 1, \"510\": 1, \"516\": 1, \"517\": 1, \"13\": 57, \"85\": 5, \"254\": 2, \"8\": 69, \"54\": 8, \"257\": 2, \"116\": 4, \"523\": 1, \"520\": 1, \"256\": 2, \"519\": 1, \"114\": 4, \"522\": 1, \"518\": 1, \"521\": 1, \"255\": 2, \"115\": 4, \"117\": 4, \"7\": 73, \"527\": 1, \"529\": 1, \"525\": 1, \"530\": 1, \"526\": 1, \"259\": 2, \"528\": 1, \"165\": 3, \"86\": 4, \"524\": 1, \"258\": 2, \"164\": 3, \"531\": 1, \"532\": 1, \"39\": 12, \"536\": 1, \"535\": 1, \"260\": 2, \"534\": 1, \"533\": 1, \"538\": 1, \"537\": 1, \"540\": 1, \"541\": 1, \"539\": 1, \"166\": 3, \"545\": 1, \"118\": 4, \"543\": 1, \"261\": 2, \"542\": 1, \"544\": 1, \"547\": 1, \"546\": 1, \"551\": 1, \"553\": 1, \"550\": 1, \"167\": 3, \"554\": 1, \"548\": 1, \"262\": 2, \"549\": 1, \"168\": 3, \"552\": 1, \"563\": 1, \"565\": 1, \"564\": 1, \"556\": 1, \"559\": 1, \"558\": 1, \"16\": 40, \"561\": 1, \"566\": 1, \"263\": 2, \"555\": 1, \"557\": 1, \"562\": 1, \"169\": 3, \"119\": 4, \"560\": 1, \"264\": 2, \"265\": 2, \"568\": 1, \"567\": 1, \"571\": 1, \"569\": 1, \"266\": 2, \"267\": 2, \"268\": 2, \"570\": 1, \"572\": 1, \"269\": 2, \"170\": 3, \"575\": 1, \"270\": 2, \"271\": 2, \"573\": 1, \"171\": 3, \"574\": 1, \"576\": 1, \"577\": 1, \"172\": 3, \"120\": 4, \"578\": 1, \"579\": 1, \"582\": 1, \"581\": 1, \"580\": 1, \"583\": 1, \"55\": 7, \"584\": 1, \"70\": 6, \"273\": 2, \"589\": 1, \"587\": 1, \"588\": 1, \"87\": 5, \"585\": 1, \"591\": 1, \"586\": 1, \"592\": 1, \"590\": 1, \"272\": 2, \"274\": 2, \"598\": 1, \"173\": 2, \"594\": 1, \"595\": 1, \"175\": 3, \"593\": 1, \"600\": 1, \"604\": 1, \"174\": 3, \"596\": 1, \"603\": 1, \"601\": 1, \"597\": 1, \"276\": 2, \"121\": 4, \"602\": 1, \"275\": 1, \"599\": 1, \"612\": 1, \"607\": 1, \"277\": 2, \"611\": 1, \"605\": 1, \"606\": 1, \"613\": 1, \"609\": 1, \"610\": 1, \"608\": 1, \"614\": 1, \"615\": 1, \"122\": 4, \"620\": 1, \"618\": 1, \"616\": 1, \"617\": 1, \"619\": 1, \"278\": 2, \"621\": 1, \"628\": 1, \"625\": 1, \"629\": 1, \"626\": 1, \"624\": 1, \"627\": 1, \"623\": 1, \"622\": 1, \"281\": 1, \"283\": 2, \"280\": 1, \"178\": 3, \"124\": 4, \"88\": 4, \"125\": 4, \"177\": 3, \"123\": 2, \"176\": 2, \"60\": 7, \"284\": 2, \"71\": 5, \"279\": 2, \"630\": 1, \"282\": 2, \"631\": 1, \"638\": 1, \"635\": 1, \"50\": 9, \"633\": 1, \"126\": 4, \"285\": 2, \"637\": 1, \"180\": 3, \"634\": 1, \"286\": 2, \"632\": 1, \"179\": 3, \"636\": 1, \"639\": 1, \"288\": 2, \"287\": 2, \"640\": 1, \"641\": 1, \"642\": 1, \"127\": 4, \"290\": 2, \"643\": 1, \"644\": 1, \"89\": 4, \"649\": 1, \"90\": 5, \"647\": 1, \"289\": 2, \"646\": 1, \"645\": 1, \"648\": 1, \"61\": 7, \"129\": 4, \"181\": 3, \"650\": 1, \"292\": 2, \"652\": 1, \"658\": 1, \"654\": 1, \"182\": 3, \"656\": 1, \"657\": 1, \"291\": 2, \"128\": 3, \"651\": 1, \"653\": 1, \"655\": 1, \"294\": 2, \"661\": 1, \"130\": 4, \"659\": 1, \"293\": 2, \"296\": 2, \"660\": 1, \"295\": 2, \"663\": 1, \"662\": 1, \"665\": 1, \"664\": 1, \"666\": 1, \"297\": 2, \"669\": 1, \"671\": 1, \"667\": 1, \"670\": 1, \"668\": 1, \"298\": 2, \"183\": 3, \"672\": 1, \"673\": 1, \"300\": 2, \"674\": 1, \"675\": 1, \"676\": 1, \"299\": 1, \"62\": 7, \"678\": 1, \"682\": 1, \"681\": 1, \"679\": 1, \"680\": 1, \"683\": 1, \"677\": 1, \"684\": 1, \"305\": 2, \"304\": 2, \"686\": 1, \"301\": 1, \"689\": 1, \"694\": 1, \"691\": 1, \"687\": 1, \"688\": 1, \"692\": 1, \"63\": 5, \"302\": 2, \"685\": 1, \"303\": 2, \"693\": 1, \"690\": 1, \"698\": 1, \"699\": 1, \"184\": 3, \"697\": 1, \"700\": 1, \"695\": 1, \"696\": 1, \"703\": 1, \"702\": 1, \"701\": 1, \"704\": 1, \"307\": 2, \"306\": 2, \"309\": 2, \"308\": 2, \"706\": 1, \"707\": 1, \"709\": 1, \"710\": 1, \"711\": 1, \"311\": 2, \"72\": 6, \"312\": 2, \"708\": 1, \"185\": 2, \"310\": 2, \"705\": 1, \"713\": 1, \"714\": 1, \"712\": 1, \"721\": 1, \"717\": 1, \"722\": 1, \"186\": 3, \"715\": 1, \"313\": 2, \"724\": 1, \"716\": 1, \"723\": 1, \"720\": 1, \"718\": 1, \"314\": 2, \"719\": 1, \"726\": 1, \"725\": 1, \"727\": 1, \"730\": 1, \"729\": 1, \"728\": 1, \"731\": 1, \"187\": 3, \"732\": 1, \"733\": 1, \"315\": 2, \"316\": 2, \"734\": 1, \"73\": 4, \"737\": 1, \"189\": 3, \"739\": 1, \"735\": 1, \"736\": 1, \"740\": 1, \"317\": 2, \"738\": 1, \"188\": 3, \"741\": 1, \"745\": 1, \"746\": 1, \"744\": 1, \"742\": 1, \"319\": 2, \"320\": 2, \"743\": 1, \"318\": 2, \"6\": 82, \"754\": 1, \"323\": 2, \"322\": 2, \"752\": 1, \"753\": 1, \"756\": 1, \"321\": 2, \"757\": 1, \"758\": 1, \"748\": 1, \"750\": 1, \"755\": 1, \"749\": 1, \"751\": 1, \"747\": 1, \"763\": 1, \"759\": 1, \"761\": 1, \"765\": 1, \"766\": 1, \"324\": 2, \"767\": 1, \"764\": 1, \"760\": 1, \"762\": 1, \"768\": 1, \"91\": 5, \"770\": 1, \"191\": 3, \"326\": 2, \"327\": 2, \"131\": 4, \"772\": 1, \"328\": 2, \"64\": 7, \"56\": 6, \"190\": 3, \"325\": 2, \"769\": 1, \"771\": 1, \"785\": 1, \"329\": 2, \"132\": 4, \"779\": 1, \"333\": 2, \"777\": 1, \"783\": 1, \"778\": 1, \"776\": 1, \"786\": 1, \"92\": 5, \"781\": 1, \"332\": 2, \"773\": 1, \"133\": 4, \"774\": 1, \"787\": 1, \"192\": 3, \"330\": 2, \"782\": 1, \"780\": 1, \"331\": 2, \"784\": 1, \"775\": 1, \"788\": 1, \"791\": 1, \"790\": 1, \"792\": 1, \"799\": 1, \"798\": 1, \"796\": 1, \"800\": 1, \"337\": 2, \"794\": 1, \"338\": 2, \"339\": 2, \"801\": 1, \"336\": 2, \"789\": 1, \"340\": 2, \"193\": 3, \"335\": 2, \"334\": 2, \"134\": 4, \"793\": 1, \"797\": 1, \"795\": 1, \"813\": 1, \"807\": 1, \"344\": 2, \"806\": 1, \"809\": 1, \"808\": 1, \"195\": 3, \"810\": 1, \"811\": 1, \"802\": 1, \"341\": 2, \"803\": 1, \"194\": 3, \"342\": 2, \"805\": 1, \"812\": 1, \"804\": 1, \"343\": 2, \"35\": 14, \"346\": 2, \"345\": 2, \"196\": 3, \"814\": 1, \"93\": 5, \"21\": 32, \"197\": 3, \"347\": 2, \"815\": 1, \"349\": 2, \"198\": 3, \"351\": 2, \"350\": 2, \"348\": 2, \"817\": 1, \"816\": 1, \"352\": 2, \"135\": 4, \"65\": 7, \"818\": 1, \"819\": 1, \"199\": 3, \"822\": 1, \"136\": 4, \"820\": 1, \"353\": 2, \"821\": 1, \"825\": 1, \"824\": 1, \"823\": 1, \"828\": 1, \"354\": 2, \"827\": 1, \"826\": 1, \"831\": 1, \"829\": 1, \"830\": 1, \"833\": 1, \"832\": 1, \"837\": 1, \"355\": 2, \"835\": 1, \"834\": 1, \"836\": 1, \"201\": 3, \"200\": 3, \"356\": 2, \"839\": 1, \"840\": 1, \"838\": 1, \"842\": 1, \"841\": 1, \"845\": 1, \"357\": 2, \"846\": 1, \"843\": 1, \"847\": 1, \"358\": 2, \"844\": 1, \"848\": 1, \"849\": 1, \"852\": 1, \"850\": 1, \"851\": 1, \"202\": 3, \"853\": 1, \"858\": 1, \"855\": 1, \"359\": 2, \"854\": 1, \"857\": 1, \"856\": 1, \"859\": 1, \"360\": 2, \"861\": 1, \"860\": 1, \"361\": 2, \"863\": 1, \"862\": 1, \"866\": 1, \"864\": 1, \"362\": 2, \"867\": 1, \"865\": 1, \"203\": 3, \"74\": 6, \"871\": 1, \"364\": 2, \"868\": 1, \"94\": 3, \"873\": 1, \"363\": 2, \"872\": 1, \"875\": 1, \"876\": 1, \"870\": 1, \"874\": 1, \"877\": 1, \"869\": 1, \"878\": 1, \"884\": 1, \"881\": 1, \"880\": 1, \"883\": 1, \"882\": 1, \"879\": 1, \"885\": 1, \"365\": 2, \"366\": 2, \"886\": 1, \"892\": 1, \"888\": 1, \"890\": 1, \"367\": 2, \"893\": 1, \"95\": 5, \"887\": 1, \"889\": 1, \"891\": 1, \"901\": 1, \"898\": 1, \"899\": 1, \"896\": 1, \"894\": 1, \"900\": 1, \"902\": 1, \"368\": 2, \"895\": 1, \"897\": 1, \"903\": 1, \"906\": 1, \"908\": 1, \"904\": 1, \"909\": 1, \"905\": 1, \"907\": 1, \"911\": 1, \"910\": 1, \"912\": 1, \"914\": 1, \"913\": 1, \"919\": 1, \"924\": 1, \"925\": 1, \"916\": 1, \"921\": 1, \"920\": 1, \"922\": 1, \"923\": 1, \"917\": 1, \"918\": 1, \"915\": 1, \"927\": 1, \"928\": 1, \"926\": 1, \"929\": 1, \"930\": 1, \"934\": 1, \"932\": 1, \"933\": 1, \"931\": 1, \"369\": 2, \"935\": 1, \"938\": 1, \"937\": 1, \"936\": 1, \"939\": 1, \"941\": 1, \"950\": 1, \"942\": 1, \"945\": 1, \"948\": 1, \"949\": 1, \"946\": 1, \"943\": 1, \"947\": 1, \"370\": 2, \"944\": 1, \"940\": 1, \"952\": 1, \"951\": 1, \"956\": 1, \"953\": 1, \"954\": 1, \"957\": 1, \"955\": 1, \"961\": 1, \"51\": 6, \"958\": 1, \"962\": 1, \"959\": 1, \"960\": 1, \"964\": 1, \"969\": 1, \"204\": 3, \"373\": 1, \"973\": 1, \"371\": 2, \"967\": 1, \"372\": 2, \"972\": 1, \"975\": 1, \"968\": 1, \"965\": 1, \"970\": 1, \"966\": 1, \"974\": 1, \"977\": 1, \"976\": 1, \"971\": 1, \"963\": 1, \"980\": 1, \"982\": 1, \"984\": 1, \"981\": 1, \"978\": 1, \"983\": 1, \"205\": 3, \"979\": 1, \"986\": 1, \"987\": 1, \"988\": 1, \"991\": 1, \"989\": 1, \"990\": 1, \"985\": 1, \"992\": 1, \"374\": 2, \"994\": 1, \"993\": 1, \"995\": 1, \"996\": 1, \"375\": 2, \"999\": 1, \"1001\": 1, \"1006\": 1, \"1003\": 1, \"1008\": 1, \"1005\": 1, \"1002\": 1, \"1004\": 1, \"997\": 1, \"998\": 1, \"1000\": 1, \"1007\": 1, \"1009\": 1, \"1011\": 1, \"1010\": 1, \"1012\": 1, \"1014\": 1, \"1013\": 1, \"1016\": 1, \"1015\": 1, \"1018\": 1, \"1017\": 1, \"1019\": 1, \"1021\": 1, \"1022\": 1, \"1020\": 1, \"376\": 1, \"1023\": 1, \"1024\": 1, \"1025\": 1, \"1028\": 1, \"1026\": 1, \"1027\": 1, \"47\": 11, \"20\": 33, \"12\": 59, \"11\": 62, \"19\": 36, \"137\": 4, \"29\": 17, \"23\": 22, \"43\": 12, \"44\": 12, \"48\": 11, \"49\": 11, \"33\": 15, \"206\": 3, \"207\": 3, \"52\": 9, \"377\": 2, \"378\": 2}", "index_word": "{\"1\": \"<oov>\", \"2\": \"a\", \"3\": \",\", \"4\": \"the\", \"5\": \"s\", \"6\": \"e\", \"7\": \"i\", \"8\": \"n\", \"9\": \"and\", \"10\": \"to\", \"11\": \"r\", \"12\": \"o\", \"13\": \"t\", \"14\": \"in\", \"15\": \"of\", \"16\": \"d\", \"17\": \"he\", \"18\": \"his\", \"19\": \"h\", \"20\": \"l\", \"21\": \"m\", \"22\": \"with\", \"23\": \"c\", \"24\": \"is\", \"25\": \"has\", \"26\": \"that\", \"27\": \"have\", \"28\": \"was\", \"29\": \"g\", \"30\": \"for\", \"31\": \"it\", \"32\": \"as\", \"33\": \"u\", \"34\": \"on\", \"35\": \"f\", \"36\": \"tinkler\", \"37\": \"been\", \"38\": \"but\", \"39\": \"not\", \"40\": \"coal\", \"41\": \"up\", \"42\": \"at\", \"43\": \"y\", \"44\": \"p\", \"45\": \"million\", \"46\": \"be\", \"47\": \"b\", \"48\": \"w\", \"49\": \".\", \"50\": \"from\", \"51\": \"we\", \"52\": \"v\", \"53\": \"an\", \"54\": \"there\", \"55\": \"after\", \"56\": \"tottenham\", \"57\": \"australia\", \"58\": \"so\", \"59\": \"said\", \"60\": \"coma\", \"61\": \"stilnox\", \"62\": \"will\", \"63\": \"are\", \"64\": \"spurs\", \"65\": \"pl\", \"66\": \"into\", \"67\": \"debt\", \"68\": \"by\", \"69\": \"club\", \"70\": \"out\", \"71\": \"who\", \"72\": \"last\", \"73\": \"time\", \"74\": \"pochettino\", \"75\": \"years\", \"76\": \"1\", \"77\": \"prices\", \"78\": \"had\", \"79\": \"too\", \"80\": \"4\", \"81\": \"2\", \"82\": \"league\", \"83\": \"football\", \"84\": \"5\", \"85\": \"much\", \"86\": \"would\", \"87\": \"when\", \"88\": \"given\", \"89\": \"about\", \"90\": \"long\", \"91\": \"southampton\", \"92\": \"fans\", \"93\": \"goals\", \"94\": \"players\", \"95\": \"go\", \"96\": \"electrician\", \"97\": \"some\", \"98\": \"personal\", \"99\": \"way\", \"100\": \"off\", \"101\": \"south\", \"102\": \"resources\", \"103\": \"cash\", \"104\": \"recently\", \"105\": \"sydney\", \"106\": \"two\", \"107\": \"team\", \"108\": \"come\", \"109\": \"used\", \"110\": \"made\", \"111\": \"take\", \"112\": \"one\", \"113\": \"remains\", \"114\": \"me\", \"115\": \"told\", \"116\": \"this\", \"117\": \"people\", \"118\": \"2010\", \"119\": \"26\", \"120\": \"many\", \"121\": \"year\", \"122\": \"also\", \"123\": \"11\", \"124\": \"seven\", \"125\": \"woken\", \"126\": \"nqinana\", \"127\": \"never\", \"128\": \"just\", \"129\": \"mr\", \"130\": \"could\", \"131\": \"mitchell\", \"132\": \"manager\", \"133\": \"their\", \"134\": \"since\", \"135\": \"7\", \"136\": \"best\", \"137\": \"k\", \"138\": \"six\", \"139\": \"months\", \"140\": \"billion\", \"141\": \"22\", \"142\": \"turned\", \"143\": \"him\", \"144\": \"now\", \"145\": \"reportedly\", \"146\": \"tuesday\", \"147\": \"top\", \"148\": \"rich\", \"149\": \"horse\", \"150\": \"over\", \"151\": \"former\", \"152\": \"6\", \"153\": \"australian\", \"154\": \"world\", \"155\": \"player\", \"156\": \"clubs\", \"157\": \"french\", \"158\": \"3\", \"159\": \"whitehaven\", \"160\": \"aston\", \"161\": \"stake\", \"162\": \"wild\", \"163\": \"business\", \"164\": \"no\", \"165\": \"need\", \"166\": \"only\", \"167\": \"found\", \"168\": \"home\", \"169\": \"which\", \"170\": \"all\", \"171\": \"another\", \"172\": \"door\", \"173\": \"sold\", \"174\": \"first\", \"175\": \"10\", \"176\": \"2012\", \"177\": \"being\", \"178\": \"sleeping\", \"179\": \"left\", \"180\": \"brain\", \"181\": \"able\", \"182\": \"talk\", \"183\": \"knows\", \"184\": \"white\", \"185\": \"because\", \"186\": \"can\", \"187\": \"seen\", \"188\": \"goddard\", \"189\": \"suffered\", \"190\": \"franco\", \"191\": \"baldini\", \"192\": \"success\", \"193\": \"summer\", \"194\": \"roberto\", \"195\": \"soldado\", \"196\": \"assists\", \"197\": \"games\", \"198\": \"25\", \"199\": \"paulinho\", \"200\": \"ben\", \"201\": \"game\", \"202\": \"four\", \"203\": \"play\", \"204\": \"style\", \"205\": \"pitch\", \"206\": \"q\", \"207\": \"j\", \"208\": \"ago\", \"209\": \"worth\", \"210\": \"mining\", \"211\": \"boom\", \"212\": \"having\", \"213\": \"country\", \"214\": \"under\", \"215\": \"40\", \"216\": \"nathan\", \"217\": \"400\", \"218\": \"while\", \"219\": \"creditors\", \"220\": \"company\", \"221\": \"midas\", \"222\": \"touch\", \"223\": \"liquidation\", \"224\": \"faces\", \"225\": \"racing\", \"226\": \"empire\", \"227\": \"troubled\", \"228\": \"sports\", \"229\": \"repossession\", \"230\": \"jet\", \"231\": \"new\", \"232\": \"court\", \"233\": \"unpaid\", \"234\": \"dollar\", \"235\": \"may\", \"236\": \"run\", \"237\": \"patinack\", \"238\": \"farm\", \"239\": \"flow\", \"240\": \"were\", \"241\": \"reported\", \"242\": \"severe\", \"243\": \"failed\", \"244\": \"hunter\", \"245\": \"newcastle\", \"246\": \"leather\", \"247\": \"instead\", \"248\": \"where\", \"249\": \"largest\", \"250\": \"queensland\", \"251\": \"commodities\", \"252\": \"ride\", \"253\": \"daily\", \"254\": \"does\", \"255\": \"media\", \"256\": \"campaign\", \"257\": \"get\", \"258\": \"say\", \"259\": \"lot\", \"260\": \"vehicle\", \"261\": \"north\", \"262\": \"work\", \"263\": \"formed\", \"264\": \"then\", \"265\": \"came\", \"266\": \"raised\", \"267\": \"loan\", \"268\": \"against\", \"269\": \"do\", \"270\": \"raise\", \"271\": \"29\", \"272\": \"results\", \"273\": \"high\", \"274\": \"asset\", \"275\": \"macarthur\", \"276\": \"later\", \"277\": \"well\", \"278\": \"even\", \"279\": \"13\", \"280\": \"est\", \"281\": \"september\", \"282\": \"african\", \"283\": \"man\", \"284\": \"pill\", \"285\": \"ayanda\", \"286\": \"injuries\", \"287\": \"doctors\", \"288\": \"likely\", \"289\": \"term\", \"290\": \"patients\", \"291\": \"effect\", \"292\": \"days\", \"293\": \"including\", \"294\": \"son\", \"295\": \"ayavuya\", \"296\": \"before\", \"297\": \"running\", \"298\": \"my\", \"299\": \"day\", \"300\": \"woke\", \"301\": \"studies\", \"302\": \"language\", \"303\": \"connection\", \"304\": \"stroke\", \"305\": \"rehabilitation\", \"306\": \"far\", \"307\": \"fewer\", \"308\": \"respond\", \"309\": \"drug\", \"310\": \"yet\", \"311\": \"very\", \"312\": \"early\", \"313\": \"hold\", \"314\": \"such\", \"315\": \"any\", \"316\": \"case\", \"317\": \"strokes\", \"318\": \"brisbane\", \"319\": \"head\", \"320\": \"began\", \"321\": \"eight\", \"322\": \"permanent\", \"323\": \"or\", \"324\": \"progress\", \"325\": \"hiring\", \"326\": \"paul\", \"327\": \"technical\", \"328\": \"director\", \"329\": \"short\", \"330\": \"cut\", \"331\": \"better\", \"332\": \"they\", \"333\": \"back\", \"334\": \"33\", \"335\": \"midfielder\", \"336\": \"st\", \"337\": \"mary\", \"338\": \"scouting\", \"339\": \"saints\", \"340\": \"squad\", \"341\": \"gareth\", \"342\": \"bale\", \"343\": \"real\", \"344\": \"system\", \"345\": \"hart\", \"346\": \"lane\", \"347\": \"return\", \"348\": \"erik\", \"349\": \"lamela\", \"350\": \"argentinian\", \"351\": \"am\", \"352\": \"20\", \"353\": \"let\", \"354\": \"season\", \"355\": \"21\", \"356\": \"8\", \"357\": \"federico\", \"358\": \"fazio\", \"359\": \"potential\", \"360\": \"stambouli\", \"361\": \"yedlin\", \"362\": \"vorm\", \"363\": \"mauricio\", \"364\": \"period\", \"365\": \"partly\", \"366\": \"more\", \"367\": \"situation\", \"368\": \"things\", \"369\": \"hull\", \"370\": \"discontent\", 